export const answerList = [
'ドラマチックに乾杯',
'aginst',
'愛なんていらない',
'僕はおもちゃ',
'ゼロ ユニバース',
'yonder',
'あいまって。',
'劣等感',
'ラメント',
'oasis',
'Don\'t hold me back',
'Bring it on'
];

export const questionList = [
    'いい事なんて何一つもなにのに　愛想笑いを浮かべている昼下がり',
    '高い壁だってわかって向かうんだって追い風掴んで',
    '空っぽの部屋肌寒い風　静かに時間が過ぎていく',
    '帰ってすぐ箱からぼく連れ出してくれた',
    '描いた理想の自分にいちにのさんで変われたらどんなに幸せだろうと毎日考えている',
    'ゆりかごが優しく揺れて夢を紡いだ遠い日の温もりが残る胸の奥',
    'またカメラロール　そのままでsleep　あなたのメモリまた消せなくて',
    'あの子にあって、私にないものは一体何個あるんだろう',
    '花のような人優しく微笑んでいる　愛を知った心は今でも君を',
    '無数の足跡印のように　黒風のもと誰もがもがいている',
    'いつもなら煩いくらいのステージに埃が舞う　時間も自分も進まないまま',
    'Hey, you can hear me? Let\'s count uo to joy One, so close your eyes',
]


export const max = questionList.length - 1;
export const min = 0;